{
  "additional_special_tokens": [
    "<s>",
    "<pad>",
    "</s>",
    "<unk>",
    "<mask>",
    "<|endoftext|>"
  ],
  "bos_token": "<|endoftext|>",
  "eos_token": "<|endoftext|>",
  "unk_token": "<|endoftext|>"
}
